[
  "oz-image-plugin",
  "obsidian-plugin-toc",
  "markdown-prettifier",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-style-settings",
  "search-on-internet",
  "obsidian-show-file-path",
  "obsidian-admonition",
  "table-editor-obsidian",
  "mx-bili-plugin",
  "media-extended",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "convert-url-to-iframe",
  "obsidian-excel-to-markdown-table",
  "quick-latex",
  "url-into-selection",
  "easy-typing-obsidian"
]