[
  "oz-image-plugin",
  "obsidian-plugin-toc",
  "markdown-prettifier",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "search-on-internet",
  "obsidian-show-file-path",
  "obsidian-admonition",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "convert-url-to-iframe",
  "obsidian-excel-to-markdown-table",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "advanced-cursors",
  "ink",
  "file-explorer-note-count",
  "obsidian-hider",
  "sheet-plus",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian42-brat",
  "pdf-plus",
  "better-export-pdf",
  "float-search",
  "easy-typing-obsidian",
  "obsidian-text-format",
  "obsidian-emoji-toolbar",
  "zotlit",
  "webpage-html-export"
]